{
  "<PAD>": 0,
  "<BOS>": 1,
  "<EOS>": 2,
  "<UNK>": 3,
  "CELL_93": 4,
  "S1_INITIAL_CONTEXT_SETUP_REQUEST|UL|T0": 5,
  "S1_INITIAL_CONTEXT_SETUP_RESPONSE|UL|T3": 6,
  "S1_CELL_TRAFFIC_TRACE|UL|T0": 7,
  "S1_UE_CONTEXT_RELEASE_REQUEST|UL|T8": 8,
  "S1_UE_CONTEXT_RELEASE_COMPLETE|UL|T3": 9,
  "CELL_61": 10,
  "S1_UE_CONTEXT_RELEASE_REQUEST|UL|T7": 11,
  "S1_UE_CONTEXT_RELEASE_COMPLETE|UL|T5": 12,
  "CELL_71": 13,
  "S1_UPLINK_NAS_TRANSPORT|UL|T0": 14,
  "S1_DOWNLINK_NAS_TRANSPORT|UL|T6": 15,
  "S1_UPLINK_NAS_TRANSPORT|UL|T4": 16,
  "S1_UE_CONTEXT_RELEASE_COMPLETE|UL|T4": 17,
  "S1_DOWNLINK_NAS_TRANSPORT|UL|T0": 18,
  "S1_DOWNLINK_NAS_TRANSPORT|UL|T3": 19,
  "S1_UPLINK_NAS_TRANSPORT|UL|T3": 20,
  "S1_INITIAL_CONTEXT_SETUP_REQUEST|UL|T6": 21,
  "S1_UE_CAPABILITY_INDICATION|UL|T3": 22,
  "S1_UPLINK_NAS_TRANSPORT|UL|T1": 23,
  "S1_UE_CONTEXT_RELEASE_REQUEST|UL|T0": 24,
  "CELL_21": 25,
  "S1_INITIAL_CONTEXT_SETUP_REQUEST|UL|T7": 26,
  "S1_UPLINK_NAS_TRANSPORT|UL|T5": 27,
  "S1_INITIAL_CONTEXT_SETUP_RESPONSE|UL|T4": 28,
  "S1_UE_CAPABILITY_INDICATION|UL|T4": 29,
  "CELL_11": 30,
  "S1_CELL_TRAFFIC_TRACE|UL|T1": 31,
  "S1_INITIAL_CONTEXT_SETUP_REQUEST|UL|T5": 32,
  "S1_UPLINK_NAS_TRANSPORT|UL|T2": 33,
  "S1_DOWNLINK_NAS_TRANSPORT|UL|T4": 34,
  "S1_DOWNLINK_NAS_TRANSPORT|UL|T1": 35,
  "S1_DOWNLINK_NAS_TRANSPORT|UL|T2": 36,
  "S1_LOCATION_REPORTING_CONTROL|UL|T2": 37,
  "S1_UPLINK_NAS_TRANSPORT|UL|T6": 38,
  "S1_UPLINK_NAS_TRANSPORT|UL|T7": 39,
  "S1_UE_CAPABILITY_INDICATION|UL|T2": 40,
  "S1_INITIAL_CONTEXT_SETUP_RESPONSE|UL|T1": 41,
  "S1_UE_CONTEXT_RELEASE_COMPLETE|UL|T7": 42,
  "S1_HANDOVER_REQUIRED|UL|T0": 43,
  "S1_HANDOVER_PREPARATION_FAILURE|UL|T3": 44,
  "S1_HANDOVER_PREPARATION_FAILURE|UL|T2": 45,
  "S1_INITIAL_CONTEXT_SETUP_RESPONSE|UL|T2": 46,
  "S1_UE_CONTEXT_RELEASE_COMPLETE|UL|T2": 47,
  "S1_DOWNLINK_NAS_TRANSPORT|UL|T5": 48,
  "S1_HANDOVER_PREPARATION_FAILURE|UL|T4": 49,
  "S1_UE_CONTEXT_RELEASE_REQUEST|UL|T6": 50,
  "S1_INITIAL_CONTEXT_SETUP_RESPONSE|UL|T0": 51,
  "S1_HANDOVER_PREPARATION_FAILURE|UL|T5": 52,
  "S1_DOWNLINK_NAS_TRANSPORT|UL|T7": 53,
  "S1_UE_CAPABILITY_INDICATION|UL|T5": 54,
  "S1_LOCATION_REPORT|UL|T7": 55,
  "S1_LOCATION_REPORT|UL|T6": 56,
  "S1_LOCATION_REPORTING_CONTROL|UL|T3": 57,
  "S1_UE_CAPABILITY_INDICATION|UL|T0": 58,
  "S1_LOCATION_REPORTING_CONTROL|UL|T0": 59,
  "S1_UE_CONTEXT_RELEASE_COMPLETE|UL|T8": 60,
  "S1_MME_STATUS_TRANSFER|UL|T0": 61,
  "S1_UE_CONTEXT_RELEASE_COMPLETE|UL|T6": 62,
  "S1_LOCATION_REPORT|UL|T8": 63,
  "S1_HANDOVER_REQUIRED|UL|T5": 64,
  "S1_UE_CONTEXT_RELEASE_COMMAND|UL|T5": 65,
  "S1_UE_CAPABILITY_INDICATION|UL|T6": 66,
  "S1_UE_CONTEXT_RELEASE_COMMAND|UL|T4": 67
}